<?php 
 return array (
  0 => 
  array (
    'title' => '习近平对哈萨克斯坦共和国进行国事访问纪实',
    'content' => '    习近平对哈萨克斯坦共和国进行国事访问纪实习近平对哈萨克斯坦共和国进行国事访问纪实习近平对哈萨克斯坦共和国进行国事访问纪实习近平对哈萨克斯坦共和国进行国事访问纪实习近平对哈萨克斯坦共和国进行国事访问纪实',
    'date' => 1497227531,
    'src' => 'libs/pic_data/149722753185689793.jpg',
  ),
  1 => 
  array (
    'title' => '123',
    'content' => ' 1231231231232',
    'date' => 1497237128,
    'src' => 'libs/pic_data/14972371288661625.jpg',
  ),
  2 => 
  array (
    'title' => '123123123123123',
    'content' => '22222',
    'date' => 1497178739,
    'src' => 'libs/pic_data/149717873986612282.jpg',
  ),
  3 => 
  array (
    'title' => '3333',
    'content' => ' 1232133',
    'date' => 1497237112,
    'src' => 'libs/pic_data/149723711281324804.jpg',
  ),
  4 => 
  array (
    'title' => '123',
    'content' => '123',
    'date' => 1497180454,
    'src' => 'libs/pic_data/149718045486614071.jpg',
  ),
) 
 ?>